export const data = [
  {
    date: "2020年7月1日",
    event: "ポレポーレ誕生<br/><small>女性合唱団虹のメンバーを中心に結成</small>",
  },
  {
    date: "2020年12月",
    event: "コロナウィルス感染症、世界に広がる",
  },
  {
    date: "2020年-2021年",
    event: "感染症対策を実施しながら、活動を継続",
  },
  {
    date: "2021年9月",
    event:
      "第1回コンサート　<br/><small>演奏曲：「よかったなぁ」、「いつの日か」、「サウンドオブミュージックメドレー」他</small>",
  },
  {
    date: "2021年12月",
    event: "幻のクリスマス会。星野先生独唱。人々、泣く",
  },
  {
    date: "2022年6月",
    event: "湘南合唱祭参加決定。海老名文化会館にて",
  },
  {
    date: "2023年9月",
    event: "目指せ、第2回コンサート✨",
  },
];
